{
	"About title": "Our dream is a fact!",
	"About text": "In the South of France we have bought a 'hameau' (hamlet). A farm with 56 hectares of forest, meadow, small pond and a few buildings on it. We are situated in the 'Parc Naturel du Haute-Languedoc'. The nearest village and neighbor are about 5 km. Here you can enjoy peace and quiet, ideal to recharge your batteries.",
	"About hope to welcome you": "We hope to see you soon at 'La Pode'.",
	"About names": "Eric and Mieke Vogelaers - Piens",
	"Contact_Address title": "Where to find us...",
	"Contact_Address street": "Lieu dit La Pode",
	"Contact_Address village": "34210 Cassagnolles",
	"Contact_Address province": "Hérault",
	"Contact_Address country": "France",
	"Contact_Address from Brussels": "From Brussels",
	"Contact_Address car": "By car +/- 1.050 km. (depending on what route you take)",
	"Contact_Address plane": "By plane to Carcassonne (from Charleroi) 1 hour 40 - 1 hour bu rental car.",
	"Contact_ContactUs title": "Don't hesitate to contact us!",
	"Language": "Language",
	"GiteDetail_Detail suitable for": "Suitable for",
	"GiteDetail_Detail people": "people",
	"GiteDetail_Prices title": "Prices",
	"GiteDetail_Equipment title": "Equipment",
	"GiteDetail_Calendar title": "Calendar",
	"Gites title": "Our Gites",
	"Gites text": "Le Grenier (the attic) is our first gite, suited for 7 people, located on the top floor of the main building. Take a look at some pictures here!",
	"Gites_Detail button": "Take a look",
	"Gites_WIP title": "Work in progress",
	"Gites_WIP text": "We're still working on the other gites. As soon as they're ready, you'll find them here!",
	"Grounds_Terrain title": "Terrain",
	"Grounds_Terrain text": "Nature lovers, hikers and mountain bikers are certainly in the right place here. Be sure to bring your water shoes with you, nothing is more fun than following the 2 streams (which run through our domain), waterfalls and ponds are part of it. Our neighbor, a shepherd, goes up the mountain with his sheep every afternoon, while the other neighbor has goats and has fresh goat products for sale. From the viewpoint, 10 minutes away, you have a beautiful view in clear weather, where you can see the Mediterranean Sea and the Pyrenees.",
	"Grounds_Animals title": "Our animals",
	"Grounds_Animals text": "At the moment, we have four horses, three dogs and some cats, but in the future, we want to become a real farm again.",
	"Grounds_Accomodation title": "Accommodation",
	"Grounds_Accomodation text": "Besides the rivers, there is of course also a swimming pool and a lovely terrace to pass some time in the shade.",
	"Grounds_Surroundings title": "Nearby",
	"Grounds_Surroundings text market": "In the months of July and August there is a small market in our village, every sunday, with local products.There's also a restaurant there. A larger market can be found every tuesday morning in the picturesque village of Olonzac. You can also visit 'La maison d'Abeille' (the bee house) in Cassagnolles, and much more.",
	"Grounds_Surroundings text villages": "In the region of the Cathars, there's always something to see. We are at +/- 1h drive from Carcasonne, Bezier and Narbonne. The small village of Minerve and le Canal de Midi are also worth a visit.",
	"Home_Welcome": "Welcome at La Pode",
	"Home_Welcome text": "A 'hameau' (hamlet) in the south of France with 56 hectares of forest and meadow, a small pond and a few buildings. Here in the 'Parc Naturel du Haute-Languedoc' you can enjoy peace and quiet, ideal to recharge your batteries.",
	"Home_Gites title": "Stay in one of our gites",
	"Home_Gites text": "Le Grenier is our first gite, suited for 7 people, located on the top floor of the main building. There're also two spots for mobile homes.",
	"Home_Gites button": "Gites",
	"Home_Grounds title": "Our terrain",
	"Home_Grounds text": "You don't have to go far to enjoy the magnificent nature here. Our horses graze in the fields, bees from the locale imker buzzing about, of a hike to the top of our mountain for a spectacular view, the choise is yours!",
	"Home_Grounds button": "Terrain",
	"Header_Gites": "Gites",
	"Header_Gites all": "All our gites",
	"Header_Grounds": "Grounds",
	"Header_About": "About",
	"Header_Contact": "Contact"
}