{
	"About title": "Notre rêve est un fait!",
	"About text": "Dans le sud de la France, nous avons acheté un hameau. Une ferme avec 56 hectares de forêt, prairie, petit étang et plusieurs bâtiments. Nous sommes dans 'le Parc Naturel du Haut-Languedoc'. Le village le plus proche et le voisin sont à environ 5 km. Ici vous pouvez profiter de la paix et la tranquillité, idéal pour recharger vos batteries.",
	"About hope to welcome you": "Nous espérons vous voir bientôt à 'La Pode'.",
	"About names": "Eric et Mieke Vogelaers - Piens",
	"Contact_Address title": "Où pouvez-vous nous trouver ...",
	"Contact_Address street": "Lieu dit La Pode",
	"Contact_Address village": "34210 Cassagnolles",
	"Contact_Address province": "Hérault",
	"Contact_Address country": "France",
	"Contact_Address from Brussels": "De Bruxelles",
	"Contact_Address car": "En voiture +/- 1.050 km. (selon quelle route)",
	"Contact_Address plane": "En avion vers Carcassonne (de Charleroi) 1 heure 40 - avec voiture de location 1 heure.",
	"Contact_ContactUs title": "N'hésitez pas à nous contacter!",
	"Language": "Langue",
	"GiteDetail_Detail suitable for": "Convient pour",
	"GiteDetail_Detail people": "personnes",
	"GiteDetail_Prices title": "Les prix",
	"GiteDetail_Equipment title": "Équipement",
	"GiteDetail_Calendar title": "Calendrier",
	"Gites title": "Nos gites",
	"Gites text": "Le Grenier est notre premier gîte, pouvant accueillir 7 personnes, situé à l'étage supérieur de la maison principale. Regardez ci-dessous pour quelques photos!",
	"Gites_Detail button": "Continuer",
	"Gites_WIP title": "Work in progress",
	"Gites_WIP text": "Nous travaillons encore aux autres gîtes. Une fois qu'ils sont terminés, vous pouvez aussi les voir ici!",
	"Grounds_Terrain title": "Le terrains",
	"Grounds_Terrain text": "Les amoureux de la nature, les randonneurs et les vététistes sont certainement à leur place. Assurez-vous d'apporter vos chaussures d'eau avec vous, rien n'est plus amusant à suivre que les 2 ruisseaux (qui traversent notre domaine), les cascades et les lacs en font partie. Notre voisin, un berger, monte la montagne avec ses moutons chaque après-midi. Notre autre voisin a des chèvres où vous pouvez acheter des produits de chèvre frais. Du point de vue, à 10 minutes, vous avez une belle vue par temps clair. Vous pouvez alors voir la mer Méditerranée et les Pyrénées.",
	"Grounds_Animals title": "Nos animaux",
	"Grounds_Animals text": "Nous avons actuellement quatre chevaux, trois chiens et quelques chats, mais nous voulons en faire une véritable ferme à l'avenir.",
	"Grounds_Accomodation title": "Accommodation",
	"Grounds_Accomodation text": "Outre les rivières, il y a aussi une piscine et une belle terrasse pour passer le temps à l'ombre.",
	"Grounds_Surroundings title": "À proximité",
	"Grounds_Surroundings text market": "Aux mois de juillet et août, il y a un petit marché tous les dimanches avec des produits locaux dans notre village, où il y a aussi un restaurant. Un grand marché se trouve tous les mardis matin dans le village pittoresque d’Olonzac. Vous pouvez également visiter 'La maison d'Abeille' à Cassagnolles, et bien plus encore.",
	"Grounds_Surroundings text villages": "Dans la région Cathare, il y a toujours quelque chose à voir. Nous sommes à +/- 1h de voiture de Carcasonne, Bézier et Narbonne (sur la Méditerranée). Le petit village de Minerve et le Canal de Midi méritent également une visite.",
	"Home_Welcome": "Bienvenue à La Pode",
	"Home_Welcome text": "Un hameau dans le sud de la France avec 56 hectares de forêt et de prairie, un petit étang et quelques bâtiments. Ici, dans le Parc Naturel du Haut-Languedoc, vous pourrez profiter du calme et de la tranquillité, idéal pour recharger vos batteries.",
	"Home_Gites title": "Séjournez dans l'un de nos gîtes",
	"Home_Gites text": "Le Grenier est notre premier gîte, pouvant accueillir 7 personnes, situé à l'étage supérieur de la maison principale. Il y a aussi deux emplacements pour les maisons mobiles.",
	"Home_Gites button": "Gites",
	"Home_Grounds title": "Nos terrains",
	"Home_Grounds text": "Vous n'avez pas à aller loin pour profiter de la belle nature. Nos chevaux paissent dans les champs, les abeilles d'un apiculteur local bourdonnent ou une promenade au sommet de notre montagne pour une vue magnifique, à vous de choisir!",
	"Home_Grounds button": "Terrains",
	"Header_Gites": "Gites",
	"Header_Gites all": "Tous les gites",
	"Header_Grounds": "Terrains",
	"Header_About": "De nous",
	"Header_Contact": "Contact"
}